[
  "obsidian-git",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-image-toolkit",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-languagetool-plugin",
  "buttons",
  "obsidian-admonition"
]