[
  "obsidian-git",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-image-toolkit",
  "url-into-selection",
  "obsidian-languagetool-plugin",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner"
]